[{
    "message": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
        "Number": 0
},{
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (1 of 3).",
        "Number": 1
}, {
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (2 of 3).",
        "Number": 2
}, {
    "message": "Pick up the cup in front of you and slowly take a sip of water. Once you are done set the cup down (3 of 3).",
        "Number": 3
}, {
    "message": "Eat one of the items of food in front of you (1 of 3).",
        "Number": 4
}, {
    "message": "Eat one of the items of food in front of you (2 of 3).",
        "Number": 5
}, {
    "message": "Eat one of the items of food in front of you (3 of 3).",
        "Number": 6
}, {
    "message": "Pretend to bite your nails for a few seconds (1 of 3).",
        "Number": 7
}, {
    "message": "Pretend to bite your nails for a few seconds (2 of 3).",
        "Number": 8
}, {
    "message": "Pretend to bite your nails for a few seconds (3 of 3).",
        "Number": 9
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (1 of 3).",
        "Number": 10
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (2 of 3).",
        "Number": 11
}, {
    "message": "Pretend to smoke a cigarette for a few seconds (3 of 3).",
        "Number": 12
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (1 of 3).",
        "Number": 13
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (2 of 3).",
        "Number": 14
}, {
    "message": "Pretend to pluck hair from your eyebrow for a few seconds (3 of 3).",
        "Number": 15
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (1 of 3).",
        "Number": 16
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (2 of 3).",
        "Number": 17
}, {
    "message": "Pretend to pick your nose by rubbing your nostril for a few seconds (3 of 3).",
        "Number": 18
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (1 of 3).",
        "Number": 19
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (2 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pluck your hair or scratch your scalp ABOVE your ear for a few second (3 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (1 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (2 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pluck your hair or scratch your scalp BEHIND your ear for a few seconds (3 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (1 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (2 of 3).",
        "Number": 20
}, {
    "message": "Pretend to pick your skin on your OPPOSITE cheek for a few seconds (3 of 3).",
        "Number": 20
}, {
    "message": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;",
        "Number": 999
}]